{
  "message": "hello i18n !!",
  "stageForm":"Formulaire de Stages",
  "this is stage component": "ceci est le composant Stage",
  "Welcome on Baiame": "Bienvenue sur Baiame",
  "Want a sweet moment ?": "Envie d'un moment de douceur ?",
  "The massage is a wonderful journey to discover your inner well-being. I strive to provide personalized massages, inspired by various movements, aimed at providing a feeling of relaxation and maximum relaxation. I like to take into account each body and soothe each spirit.": "Le massage est un merveilleux voyage à la découverte de son bien-être intérieur. Je m'attache  à prodiguer des massages personnalisés, inspirés de diverses mouvances, visant à procurer une sensation de relaxation et une détente maximales. J'aime prendre en compte chaque corps et apaiser chaque esprit.",
  "A graduate of the Wat Po school (Chiang Mai - Thailand), I offer massages inspired by Traditional Thai Massage (muscle kneading, accu-pressures, stretching) as well as Well-being Massages with Essential Oils (softness, calm, voluptuousness , maximum relaxation).": "Diplômée de l’école Wat Po (Chiang Mai – Thaïlande), je vous  propose des massages inspirés du Massage Thaï Traditionnel (pétrissages musculaires, accu-pressions, étirements) ainsi que des Massages Bien-être aux Huiles Essentielles (douceur, calme, volupté, relaxation maximale).",
  "Your masseuse": "Votre masseuse",
  "After the effort, the comfort": "Après l'effort, le réconfort",
  "Sharing a day outside the walls guided by a mountain guide, walking, discovering wonderful places, opening up all your senses, then getting together for a moment of relaxation and relaxation with a massage, it is the culmination of an extraordinary complementarity.":"Partager une journée hors des murs guidé par un accompagnateur en montagne,  marcher, découvrir des lieux merveilleux, ouvrir tous ses sens, puis se retrouver pour un moment de détente et de relaxation avec un massage, c'est l'aboutissement d'une extraordinaire complémentarité.",
  "Bruno and Veruschka have teamed up to offer you the best, allowing you to keep lasting memories of a hike and a completely relaxed body.":"Bruno et Veruschka se sont associés pour vous offrir le meilleur, en vous permettant de garder les souvenirs impérissables d’une randonnée et un corps tout à fait délassé.",
  "What if we thought about well-being at work?":"Et si on pensait au Bien-être au travail ?",
  "Stress, bad posture, tension ... are all negative markers that lead to a decrease in efficiency at best, and sick leave at worst.":"Stress, mauvaises postures, tensions…sont autant de marqueurs négatifs qui engendrent au mieux une baisse de l’efficacité, au pire un arrêt maladie. ",
  "We know that to give the best you have to receive the best.":"Nous savons que pour donner le meilleur il faut recevoir le meilleur.",
  "And for that, massage is an excellent vector of positive exchanges.":"Et pour cela, le massage est un excellent vecteur d’échanges positifs.",
  "Through its multiple approaches, it creates an immediate state of well-being, revitalizes body and mind, promotes recovery and strengthens self-confidence.":"Par ses multiples approches il crée un état de bien-être immédiat, revitalise le corps et l’esprit, favorise la récupération et renforce la confiance en soi.",
  "There are a number of possibilities available to you, and others can be created together.":"Diverses possibilités s’offrent à vous, et d’autres peuvent être créées ensemble.",
  "Collection initiation sessions in massage":"Sessions d'initiation collective au massage",
  "Amma seated massages":"Massage Amma assis",
  "Thai massage on mat":"Massage Thaï sur tapis",
  "Hiking & Massage Day": "Journée Rando-Massage"
}